{  
  "header-home": "Home",
  "header-programs": "Programme",
  "header-participate": "Mitmachen",
  "header-select-language": "Sprache auswählen",
  
  "hero-first-text": "Wir schaffen Erfolg gemeinsam",
  "hero-second-text": "Kostenlose Programme. Für Kinder, Jugendliche und Erwachsene.",
  "hero-title": "Akademie\n«Zukunft & Bildung»",
  
  "about-us-title": "Wer sind wir",
  "about-us-paragraph-1": "Die Akademie «Bildung der Zukunft» ist eine internationale gemeinnützige Organisation mit Hauptsitz in Deutschland.   ",
  "about-us-paragraph-2": "Wir sind ein Raum, eine Gemeinschaft, ein soziales Netzwerk, eine Gemeinschaft fortschrittlicher und aktiver Menschen, die durch eine gemeinsame Idee vereint sind.",
  "about-us-quote": "\"Jedem die Möglichkeit zu geben, kostenlos die gewünschte Bildung, Kenntnisse und Fähigkeiten zu erwerben, die persönlichen Erfolg, Entwicklung und Harmonie in der modernen technokratischen Welt gewährleisten – heute, morgen und in der Zukunft\".",
  
  "for-whom-title": "Für wen ist das",
  "for-whom-paragraph-1": "Die Programme der Akademie stehen jedem offen, der sich weiterentwickeln möchte — für Erwachsene, Jugendliche, junge Menschen und Kinder. In unserer Community sind Sie gleichzeitig Mentor, Meisterlehrer und Schüler – Sie lernen selbst und lehren andere, Sie erhalten und teilen Wissen und Erfahrung.",
  "for-whom-paragraph-2": "Bauen Sie eine Karriere auf, entwickeln Sie Ihr eigenes Unternehmen oder lernen Sie einfach interessante Menschen kennen und finden Sie Gleichgesinnte für berufliches Wachstum.",  
  "for-whom-image-alt": "Menschen, die zusammenarbeiten und Ideen austauschen",
  
  "what-you-get-title": "Was Sie bekommen",
  "what-you-get-paragraph-1": "Verspüren Sie das Bedürfnis, zu lernen, sich weiterzuentwickeln und zu verbessern? Haben Sie den Wunsch, andere zu unterrichten? Dann sind Sie hier genau richtig!",
  "what-you-get-paragraph-2": "Machen Sie mit und wählen Sie, was Ihnen gefällt: kurze Berufskurse, Universitätsprogramme, Meisterkurse, Schulungen, Workshops, Seminare, Vorlesungen, Bootcamps oder einfach Treffen im Freundeskreis bei einer Tasse Kaffee, um den neuesten Film oder eine neue philosophische Idee zu besprechen.",
  "what-you-get-paragraph-3": "Seien Sie dabei, wenn Sie zuverlässige Geschäftspartner finden, ein Startup gründen oder einfach neue Leute kennenlernen möchten – vielleicht, um Fußball zu spielen oder gemeinsam ein Bierfestival zu besuchen.",
  "what-you-get-paragraph-4": "Seien Sie dabei, wenn Sie gegenseitige Unterstützung, Hilfe und gute Ratschläge in schwierigen Lebenssituationen suchen – oder einfach Freude teilen und eine spontane Reise organisieren möchten: den Grand Canyon in Arizona besuchen, sich vor dem Eiffelturm für neue Instagram-Fotos ablichten lassen oder durch die Modeboutiquen Roms schlendern.",
  "what-you-get-paragraph-5": "Seien Sie dabei – bereichern Sie uns mit Ihren Ideen, und entwickeln wir uns gemeinsam weiter!",
  
  "idea-title": "Wir verwirklichen gemeinsam eine große Idee!",
  "idea-paragraph-1": "Die Akademie «Zukunft & Bildung» ist ein Raum für diejenigen, die verstehen: Wir sind in eine neue technokratische Ära eingetreten und brauchen daher nicht nur innovative Lehrmethoden, sondern auch eine Veränderung der Denkweise.",
  "idea-paragraph-2": "In der modernen Welt, in der künstliche Intelligenz unser Leben grundlegend verändert, muss der Mensch ständig lernen – einen Schritt voraus sein, sich gemeinsam mit den Technologien weiterentwickeln und verbessern. Gegenseitige Unterstützung und Hilfe im Lernprozess sind der Weg zum gemeinsamen und individuellen Erfolg.",
  "idea-paragraph-3": "Wir gestalten die Bildung der Zukunft. Seien Sie dabei – als Teilnehmer, Schüler, Lehrer oder Mentor..",
  
  "programs-title": "Unsere Richtungen und Bildungsprogramme",
  "programs-paragraph-1": "Die Akademie „Zukunft und Bildung“ ist eine offene Bildungsplattform, die Lernprogramme und Projekte für Kinder, Jugendliche und Erwachsene vereint. Die meisten Initiativen werden in Form von Gemeinschaften umgesetzt und sind kostenfrei. Wir arbeiten mit verschiedenen Altersgruppen und bieten moderne, zugängliche und inhaltlich fundierte Lernformate an.",
  
  "programs-foreign-languages-title": "Fremdsprachen",
  "programs-foreign-languages-lead": "Deutsch, Englisch, Französisch, slawische Sprachen, Arabisch, Chinesisch, Latein",
  "programs-foreign-languages-paragraph-1": "Der Bereich „Fremdsprachen“ umfasst Bildungsprogramme, die auf die Entwicklung sprachlicher Kompetenz, interkultureller Kommunikation und praktischer Fremdsprachenkenntnisse ausgerichtet sind. Das Angebot richtet sich an Kinder, Jugendliche und Erwachsene und verbindet systematisches Sprachenlernen mit lebendiger Praxis und kulturellem Kontext.",
  "programs-foreign-languages-paragraph-2": "Die Programme eignen sich sowohl für Einsteiger als auch für Teilnehmende, die ihre bestehenden Kenntnisse bis zu einem sicheren oder professionellen Niveau ausbauen möchten. Die Lernenden wählen ein für sie passendes Lernformat und Lerntempo — von grundlegenden bis zu fortgeschrittenen Stufen — entsprechend ihren individuellen Zielen und Möglichkeiten.",
  "programs-foreign-languages-image-alt": "Buchstaben und Zeichen",
  "programs-foreign-languages-subtitle-1-title": "Fremdsprachen-Konversationsklubs",
  "programs-foreign-languages-subtitle-1-paragraph-1": "Das Projekt „Konversationsklubs“ bietet Online- und Offline-Räume für Kommunikation, Lernen und kulturellen Austausch in den weltweit am häufigsten gesprochenen Sprachen: Deutsch, Englisch, Französisch, Spanisch, Chinesisch, Arabisch, Russisch und Ukrainisch.",
  "programs-foreign-languages-subtitle-1-paragraph-2": "Es handelt sich um ein offenes und freundliches Umfeld, in dem die Teilnehmenden ihre Sprachkenntnisse durch lebendige Gespräche, thematische Treffen und praxisorientierte Übungen weiterentwickeln. Schritt für Schritt erfolgt der Übergang von reiner Konversationspraxis zu einer sicheren Beherrschung von Grammatik und Schrift. Darüber hinaus bietet das Projekt die Möglichkeit zur gezielten Vorbereitung auf internationale Sprachprüfungen der Niveaustufen B1, B2 und C1, um die Sprache sicher im Studium, auf Reisen und im Berufsleben einzusetzen.",
  
  "programs-it-title": "IT- Programmier- und Designschule",
  "programs-it-lead": "Programmierung, Webentwicklung, Design, Künstliche Intelligenz, Cybersicherheit",
  "programs-it-paragraph-1": "Der Bereich „IT-Technologien und Design“ vereint Bildungsprogramme zur Entwicklung praktischer digitaler Kompetenzen — von grundlegender Computerkompetenz bis hin zu modernen IT-Spezialisierungen und Design. Die Angebote richten sich sowohl an Einsteigerinnen und Einsteiger als auch an Personen, die sich systematisch im digitalen Bereich weiterentwickeln möchten.",
  "programs-it-image-alt": "Laptop mit Code auf dem Bildschirm",
  "programs-it-subtitle-1-title": "Digitale Kompetenz 360°",
  "programs-it-subtitle-1-paragraph-1": "Ein praxisorientierter Online-Kurs für alle, die sich sicher in der Welt moderner Technologien bewegen möchten. Die Teilnehmenden lernen den Umgang mit Computer, Smartphone und zentralen Online-Diensten: Konten erstellen, Passwörter sicher verwalten, Tickets buchen, Wohnraum, Arbeit oder Informationen im Internet suchen, über moderne Plattformen kommunizieren und persönliche Daten vor Cyberbedrohungen schützen.",
  "programs-it-subtitle-1-paragraph-2": "Ein gesonderter Modul widmet sich der Künstlichen Intelligenz — ihrem Einsatz im Alltag, im Beruf und im Lernen. Die Teilnehmenden erfahren, wie sie ChatGPT, virtuelle Assistenten, Automatisierungswerkzeuge und Smart-Services sinnvoll nutzen können, um ihr Leben komfortabler, sicherer und produktiver zu gestalten.",
  "programs-it-subtitle-2-title": "IT-Schule für Programmierung und Design",
  "programs-it-subtitle-2-paragraph-1": "Ein moderner Online-Lernraum zur Vermittlung zentraler Kompetenzen der digitalen Gegenwart. Das Programm umfasst die gefragtesten Bereiche: Programmierung, Webentwicklung, Design, Künstliche Intelligenz, Datenanalyse und Cybersicherheit.",
  "programs-it-subtitle-2-paragraph-2": "Die Teilnehmenden arbeiten mit verbreiteten Programmiersprachen und Technologien wie Python, Java, JavaScript, HTML/CSS, SQL und C++ und lernen, eigene Projekte, Webseiten und Anwendungen von Grund auf zu entwickeln.",
  "programs-it-subtitle-2-paragraph-3": "Weitere Module befassen sich mit KI-Technologien, UX/UI-Design, Automatisierung und Robotisierung von Prozessen sowie mit modernen digitalen Werkzeugen und Frameworks wie React, TensorFlow und Node.js. Die Ausbildung ist praxisnah und verständlich aufgebaut, um technisches Denken zu fördern und einen sicheren Einstieg in zeitgemäße IT-Berufe zu ermöglichen.",

  "programs-business-education-title": "Wirtschaftliche Bildung",
  "programs-business-education-lead": "Marketing, Analytik, Produkt- und Projektmanagement, Finanzen, Management, Leadership, Zeitmanagement",
  "programs-business-education-paragraph-1": "Der Bereich „Wirtschaftliche Bildung“ ist auf die Entwicklung unternehmerischen Denkens und praktischer Managementkompetenzen ausgerichtet. Die Programme richten sich an Personen, die ein eigenes Unternehmen gründen möchten, ebenso wie an jene, die ihr Wissen systematisieren und sich im modernen Wirtschaftsleben weiterentwickeln wollen.",
  "programs-business-education-image-alt": "Geschäftsleute bei der Arbeit auf dem Bildschirm",
  "programs-business-education-subtitle-1-title": "Eigenes Unternehmen von Grund auf",
  "programs-business-education-subtitle-1-paragraph-1": "Ein schrittweiser Online-Kurs für alle, die von einer eigenen Geschäftsidee träumen. Das Programm richtet sich an Einsteigerinnen und Einsteiger und vermittelt, wie man beginnt, eine Idee auswählt, ihre Tragfähigkeit prüft, ein Unternehmen anmeldet und erste Verkäufe organisiert. Die Teilnehmenden erhalten einen klaren Überblick über unterschiedliche Geschäftsmodelle — von Online-Dienstleistungen und Freelancing bis hin zu kleinen Unternehmen in Handel, Bildung oder kreativen Branchen.",
  "programs-business-education-subtitle-1-paragraph-2": "Der Kurs enthält gesonderte Module für verschiedene europäische Länder — Deutschland, Polen, Frankreich, Spanien und England. Jeder Länderblock behandelt praxisrelevante Aspekte wie Unternehmensregistrierung, Steuern, Genehmigungen, Marketing, kulturelle Besonderheiten und staatliche Fördermöglichkeiten. So können die Teilnehmenden gezielt Wissen für einen realistischen Unternehmensstart im gewählten europäischen Land erwerben.",

  "programs-social-education-title": "Soziale Bildung",
  "programs-social-education-lead": "Psychologie, Beziehungen, Persönlichkeitsentwicklung, Politik, Recht, Philosophie",
  "programs-social-education-paragraph-1": "Der Bereich „Soziale Bildung“ konzentriert sich auf persönliche Entwicklung, kritisches Denken und eine bewusste Auseinandersetzung mit gesellschaftlichen Zusammenhängen. Die Programme helfen dabei, sich selbst und andere besser zu verstehen, Werte zu entwickeln und Kompetenzen für ein ausgewogenes persönliches und berufliches Leben aufzubauen.",
  "programs-social-education-image-alt": "Viele Leute haben ihre Handflächen übereinander gelegt auf dem Bildschirm",
  "programs-social-education-subtitle-1-title": "Raum „Gestalter der Zukunft“",
  "programs-social-education-subtitle-1-paragraph-1": "Dies ist mehr als ein Lernkurs — es ist eine lebendige Gemeinschaft für alle, ohne Ausnahme. Hier lernen wir nicht nur, sondern gestalten gemeinsam. Jede Teilnehmerin und jeder Teilnehmer ist zugleich Lernender und Mentorin, denn echte Entwicklung entsteht durch das Teilen von Wissen und Erfahrung.",
  "programs-social-education-subtitle-1-paragraph-2": "Wir fördern Selbstreflexion, entdecken persönliche Werte, Stärken und Lebensziele, formulieren realistische und zugleich motivierende Entwicklungsschritte. Wir lernen, Zeit und Leben bewusst zu gestalten, Prioritäten zu setzen und ein Gleichgewicht zwischen Arbeit, Lernen und Erholung zu finden. Dabei entwickeln wir Denken, Aufmerksamkeit, Gedächtnis, Kreativität und logisches Verständnis.",
  "programs-social-education-subtitle-1-paragraph-3": "Gleichzeitig unterstützen wir berufliches Wachstum, die Suche nach Berufung und die Entfaltung des eigenen Potenzials. Ein besonderer Fokus liegt auf emotionaler Reife, innerer Stabilität und respektvoller, bewusster Interaktion mit anderen. Gemeinsam gestalten wir Erfolg und Zukunft — achtsam, ausgewogen und inspiriert.",

  "programs-academic-education-title": "Akademische Bildung",
  "programs-academic-education-lead": "Mathematik, Physik, Chemie, Biologie, Prüfungsvorbereitung",
  "programs-academic-education-paragraph-1": "Der Bereich „Akademische Bildung“ vereint Lernprogramme und pädagogische Unterstützung für Schülerinnen und Schüler der Grund- und Sekundarstufe. Er zielt auf ein systematisches Verständnis des Schulstoffs, die Entwicklung logischen Denkens und eine sichere Vorbereitung auf schulische und weiterführende Prüfungen ab.",
  "programs-academic-education-image-alt": "Lesesaal der Bibliothek auf dem Bildschirm",
  "programs-academic-education-subtitle-1-title": "Akademische Lernbegleitung und Förderprogramme",
  "programs-academic-education-subtitle-1-paragraph-1": "Innerhalb dieses Bereichs bietet ein spezieller Bildungsbereich individuelle und gruppenbasierte Lernbegleitung in den zentralen Schulfächern an. Der Unterricht findet in kleinen Gruppen oder im Einzelsetting statt und berücksichtigt den Kenntnisstand, das Alter und die Lernziele der Schülerinnen und Schüler.",
  "programs-academic-education-subtitle-1-paragraph-2": "Die Programme dienen dem Schließen von Wissenslücken, der vertieften Bearbeitung anspruchsvoller Themen und der Förderung selbstständigen Lernens. Dieses Format unterstützt die Lernenden dabei, sich besser im Schulalltag zu orientieren, ihre Leistungen zu steigern und Prüfungen sicher zu absolvieren.",

  "programs-science-creativity-title": "Wissenschaft und Kreativität",
  "programs-science-creativity-lead": "Von Robotik bis Raketenbau, von Stickerei bis Modedesign",
  "programs-science-creativity-paragraph-1": "Der Bereich „Wissenschaft und Kreativität“ vereint Bildungsprogramme zur Entwicklung kreativer Fähigkeiten ebenso wie zur Vorbereitung auf wissenschaftliche und technische Tätigkeiten. Technisches Denken, forschender Ansatz und kreativer Ausdruck verbinden sich hier in Formaten, die für Kinder, Jugendliche und Erwachsene zugänglich sind.",
  "programs-science-creativity-image-alt": "Astronaut auf einem Quad auf dem Mond auf dem Bildschirm",
  "programs-science-creativity-subtitle-1-title": "Labor für Ideen und Formen",
  "programs-science-creativity-subtitle-1-paragraph-1": "Die Programme unterstützen den Erwerb grundlegender Kenntnisse moderner Wissenschaften, fördern Logik, räumliches Denken und projektorientiertes Arbeiten — sowohl im Hinblick auf berufliche und wissenschaftliche Laufbahnen als auch aus persönlichem Interesse. Die Teilnehmenden können sich an technischen und forschungsorientierten Initiativen beteiligen oder an kreativen Aktivitäten, die keinen Wettbewerbscharakter haben, sondern Freude am Prozess vermitteln.",
  "programs-science-creativity-subtitle-1-paragraph-2": "Besondere Aufmerksamkeit gilt dem entschleunigten, konzentrierten Lernen — der Möglichkeit, innezuhalten, innere Balance wiederzufinden und sich Tätigkeiten „für die Seele“ zu widmen. Dieses Format hilft, dem hohen Tempo des modernen Lebens bewusst zu begegnen und Achtsamkeit, Geduld sowie innere Harmonie durch Wissenschaft und Kreativität zu entwickeln.",

  "sucsess-title": "Gemeinsam schaffen wir Erfolg",
  "sucsess-paragraph-1": "<0>Die Akademie «Bildung der Zukunft» ist ein Raum für gemeinsamen und persönlichen Erfolg.</0><1>Bildung. Karriere. Arbeit. Geschäft.</1><2>Harmonie. Gesundheit. Familie.</2><3>Neue Bekanntschaften. Sport. Kreativität.</3>",
  "sucsess-paragraph-2": "Gemeinsam erwerben wir neue Kenntnisse und Fähigkeiten, entwickeln uns weiter, reisen, treten in Universitäten ein, erziehen Kinder und erreichen einen Zustand des seelischen Gleichgewichts und der Harmonie mit der Umwelt. Gemeinsam nehmen wir ab, hören mit dem Rauchen auf und werden schädliche Gewohnheiten los, treiben Sport, gehen ins Kino und Theater. Gemeinsam gründen wir ein Unternehmen, starten Startups, finden einen neuen Job, verbessern uns selbst, bauen eine Karriere auf und wachsen beruflich.",
  "sucsess-paragraph-3": "Gemeinsam lernen wir, lehren und erzielen Erfolg – heute, morgen und in der Zukunft.",
  
  "footer-unregistered-association": "nicht eingetragener Verein",
  "footer-address": "Adresse",
  "footer-address-street": "Str.",
  "footer-address-city": "Weßling",
  "footer-address-country": "Deutschland",
  "footer-website": "Seite",
  "footer-website-home": "Home",
  "footer-website-programs": "Programme",
  "footer-website-participate": "Mitmachen",
  "footer-legal": "Rechtliches",
  "footer-legal-legal-notice": "Impressum",
  "footer-legal-data-protection": "Datenschutzerklärung",
  "footer-legal-cookie-policy": "Cookie-Richtung",

  "button-participate": "Mitmachen"
}