{  
  "header-home": "Home",
  "header-programs": "Programs",
  "header-participate": "Participate",
  "header-select-language": "Select language",
  
  "hero-first-text": "We create success together",
  "hero-second-text": "Free programs. For children, teenagers, and adults.",
  "hero-title": "Academy\n“Future & Education”",
  
  "about-us-title": "Who we are",
  "about-us-paragraph-1": "The Academy “Education of the Future” is an international non-profit organization headquartered in Germany.",
  "about-us-paragraph-2": "We are a space, a community, a social network, a community of progressive and active people united by a common idea.",
  "about-us-quote": "\"To give everyone the opportunity to acquire the desired education, knowledge, and skills for free, ensuring personal success, development, and harmony in the modern technocratic world – today, tomorrow, and in the future.\"",
  
  "for-whom-title": "Who is this for",
  "for-whom-paragraph-1": "The Academy's programs are open to anyone who wants to develop themselves further — adults, teenagers, young people, and children. In our community, you are simultaneously a mentor, master teacher, and student — you learn yourself and teach others, you receive and share knowledge and experience.",
  "for-whom-paragraph-2": "Build your career, grow your business, or simply connect with amazing people and find like-minded friends for your professional journey.",
  "for-whom-image-alt": "People who work together and exchange ideas",
  
  "what-you-get-title": "What you get",
  "what-you-get-paragraph-1": "Do you feel the need to learn, develop, and improve? Do you want to teach others? Then you've come to the right place!",
  "what-you-get-paragraph-2": "Join in and choose what you like: short vocational courses, university programs, master classes, training courses, workshops, seminars, lectures, boot camps, or simply meeting up with friends over a cup of coffee to discuss the latest film or a new philosophical idea.",
  "what-you-get-paragraph-3": "Be there if you want to find reliable business partners, start a startup, or simply meet new people—perhaps to play soccer or visit a beer festival together.",
  "what-you-get-paragraph-4": "Join us if you are looking for mutual support, assistance, and sound advice in difficult life situations—or simply want to share joy and organize a spontaneous trip: visit the Grand Canyon in Arizona, have your picture taken in front of the Eiffel Tower for new Instagram photos, or stroll through Rome's fashion boutiques.",
  "what-you-get-paragraph-5": "Be part of it – enrich us with your ideas, and let's develop together!",
  
  "idea-title": "Let's bring a great idea to life together!",
  "idea-paragraph-1": "The Academy for Future & Education is a space for those who understand that we have entered a new technocratic era and therefore need not only innovative teaching methods, but also a change in mindset.",
  "idea-paragraph-2": "In today's world, where artificial intelligence is fundamentally changing our lives, people must constantly learn—stay one step ahead, evolve and improve alongside technology. Mutual support and assistance in the learning process are the keys to collective and individual success.",
  "idea-paragraph-3": "We are shaping the future of education. Be part of it—as a participant, student, teacher, or mentor.",
  
  "programs-title": "Our directions and educational programs",
  "programs-paragraph-1": "The Academy “Future and Education” is an open educational platform that brings together learning programmes and projects for children, young people, and adults. Most initiatives are implemented in the form of communities and are free of charge. We work with different age groups and offer modern, accessible, and content-driven learning formats.",
  
  "programs-foreign-languages-title": "Foreign Languages",
  "programs-foreign-languages-lead": "German, English, French, Slavic languages, Arabic, Chinese, Latin",
  "programs-foreign-languages-paragraph-1": "The “Foreign Languages” area includes educational programmes aimed at developing language competence, intercultural communication, and practical foreign-language skills. The programmes are designed for children, young people, and adults and combine systematic language learning with active practice and cultural context.",
  "programs-foreign-languages-paragraph-2": "The programmes are suitable both for beginners and for participants who wish to develop their existing knowledge to a confident or professional level. Learners can choose a learning format and pace that suits them — from basic to advanced levels — according to their individual goals and opportunities.",
  "programs-foreign-languages-image-alt": "Letters and characters",
  "programs-foreign-languages-subtitle-1-title": "Foreign Language Conversation Clubs",
  "programs-foreign-languages-subtitle-1-paragraph-1": "The “Conversation Clubs” project offers online and offline spaces for communication, learning, and cultural exchange in some of the most widely spoken languages in the world: German, English, French, Spanish, Chinese, Arabic, Russian, and Ukrainian.",
  "programs-foreign-languages-subtitle-1-paragraph-2": "This is an open and friendly environment in which participants develop their language skills through live conversations, thematic meetings, and practical exercises. Step by step, learners move from conversational practice to confident use of grammar and written language. The project also offers targeted preparation for international language exams at B1, B2, and C1 levels, enabling participants to use the language confidently in studies, travel, and professional life.",
  
  "programs-it-title": "IT Technologies and Design",
  "programs-it-lead": "Programming, Web Development, Design, Artificial Intelligence, Cybersecurity",
  "programs-it-paragraph-1": "The “IT Technologies and Design” area brings together educational programmes focused on developing practical digital skills — from basic computer literacy to modern IT specialisations and design. The programmes are intended both for beginners and for those who wish to develop systematically in the digital field.",
  "programs-it-image-alt": "Laptop with code on the screen", 
  "programs-it-subtitle-1-title": "Digital Competence 360°",
  "programs-it-subtitle-1-paragraph-1": "A practice-oriented online course for everyone who wants to navigate the world of modern technologies with confidence. Participants learn to use computers, smartphones, and key online services: creating accounts, managing passwords securely, booking tickets, searching for housing, jobs, or information online, communicating via modern platforms, and protecting personal data from cyber threats.",
  "programs-it-subtitle-1-paragraph-2": "A dedicated module focuses on Artificial Intelligence — its use in everyday life, work, and learning. Participants explore how to use ChatGPT, virtual assistants, automation tools, and smart services effectively to make their lives more convenient, secure, and productive.",
  "programs-it-subtitle-2-title": "IT School of Programming and Design",
  "programs-it-subtitle-2-paragraph-1": "A modern online learning environment for acquiring key competencies of the digital age. The programme covers the most in-demand areas: programming, web development, design, Artificial Intelligence, data analytics, and cybersecurity.",
  "programs-it-subtitle-2-paragraph-2": "Participants work with widely used programming languages and technologies such as Python, Java, JavaScript, HTML/CSS, SQL, and C++, and learn to build their own projects, websites, and applications from scratch.",
  "programs-it-subtitle-2-paragraph-3": "Additional modules focus on AI technologies, UX/UI design, process automation and robotisation, as well as modern digital tools and frameworks such as React, TensorFlow, and Node.js. The training is practical and clearly structured, supporting the development of technical thinking and a confident entry into modern IT professions.",

  "programs-business-education-title": "Business Education",
  "programs-business-education-lead": "Marketing, Analytics, Product and Project Management, Finance, Management, Leadership, Time Management",
  "programs-business-education-paragraph-1": "The “Business Education” area focuses on developing entrepreneurial thinking and practical management skills. The programmes are designed for those who plan to start their own business, as well as for those who wish to structure their knowledge and grow within the modern business environment.",
  "programs-business-education-image-alt": "Business people working on the screen",
  "programs-business-education-subtitle-1-title": "Your Own Business from Scratch",
  "programs-business-education-subtitle-1-paragraph-1": "A step-by-step online course for everyone who dreams of launching their own business. The programme is designed for beginners and explains how to get started, choose a business idea, assess its viability, register a business, and organise initial sales. Participants gain a clear understanding of different business models — from online services and freelancing to small enterprises in trade, education, or creative industries.",
  "programs-business-education-subtitle-1-paragraph-2": "The course includes dedicated modules for various European countries — Germany, Poland, France, Spain, and England. Each country module covers practical aspects such as business registration, taxation, permits, marketing, cultural specifics, and state support. This enables participants to acquire targeted knowledge for a realistic business launch in their chosen European country.",

  "programs-social-education-title": "Social Education",
  "programs-social-education-lead": "Psychology, Relationships, Personal Development, Politics, Law, Philosophy",
  "programs-social-education-paragraph-1": "The “Social Education” area focuses on personal development, critical thinking, and a conscious engagement with social realities. The programmes help participants better understand themselves and others, develop values, and build skills for a balanced personal and professional life.",
  "programs-social-education-image-alt": "Many people have placed their palms on top of each other on the screen.",
  "programs-social-education-subtitle-1-title": "Space “Shapers of the Future”",
  "programs-social-education-subtitle-1-paragraph-1": "This is more than a learning course — it is a living community open to everyone. Here, we do not only learn; we create together. Each participant is both a learner and a mentor, as genuine development begins with sharing knowledge and experience.",
  "programs-social-education-subtitle-1-paragraph-2": "We foster self-reflection, discover personal values, strengths, and life goals, and define realistic yet motivating steps for growth. Participants learn to manage time and life consciously, set priorities, and find balance between work, learning, and rest, while developing thinking skills, attention, memory, creativity, and logical reasoning.",
  "programs-social-education-subtitle-1-paragraph-3": "At the same time, we support professional growth, the search for vocation, and the realisation of individual potential. A strong emphasis is placed on emotional maturity, inner stability, and respectful, mindful interaction with others. Together, we shape success and the future — consciously, balanced, and inspired.",
  
  "programs-academic-education-title": "Academic Education",
  "programs-academic-education-lead": "Mathematics, Physics, Chemistry, Biology, Exam Preparation",
  "programs-academic-education-paragraph-1": "The “Academic Education” area combines learning programmes and educational support for primary and secondary school students. It focuses on systematic understanding of school subjects, the development of logical thinking, and confident preparation for school and further examinations.",
  "programs-academic-education-image-alt": "Library reading room on screen",
  "programs-academic-education-subtitle-1-title": "Academic Learning Support and Tutoring Programmes",
  "programs-academic-education-subtitle-1-paragraph-1": "Within this area, a dedicated educational unit provides individual and small-group academic support in core school subjects. Lessons take place in small groups or one-to-one settings and take into account students’ knowledge level, age, and learning goals.",
  "programs-academic-education-subtitle-1-paragraph-2": "The programmes aim to close knowledge gaps, deepen understanding of complex topics, and develop independent learning skills. This format helps students navigate their school studies more confidently, improve academic performance, and successfully complete tests and exams.",

  "programs-science-creativity-title": "Science and Creativity",
  "programs-science-creativity-lead": "From Robotics to Rocket Engineering, from Embroidery to Fashion Design",
  "programs-science-creativity-paragraph-1": "The “Science and Creativity” area brings together educational programmes focused both on the development of creative skills and on preparation for scientific and technical activities. Technical thinking, a research-oriented approach, and creative expression are combined in formats accessible to children, young people, and adults.",
  "programs-science-creativity-image-alt": "Astronaut on a quad bike on the moon on the screen",
  "programs-science-creativity-subtitle-1-title": "Lab of Ideas and Forms",
  "programs-science-creativity-subtitle-1-paragraph-1": "The programmes support the acquisition of foundational knowledge in modern sciences, foster logic, spatial thinking, and project-based work — both for future professional and scientific careers and for personal interest. Participants can engage in technical and research initiatives as well as creative activities that are non-competitive and focused on the joy of the process.",
  "programs-science-creativity-subtitle-1-paragraph-2": "Special attention is given to slow, focused learning — the opportunity to pause, restore inner balance, and engage in activities “for the soul.” This approach helps participants consciously step away from the fast pace of modern life and cultivate mindfulness, patience, and inner harmony through science and creativity.",

  "sucsess-title": "Together we create success",
  "sucsess-paragraph-1": "<0>The Academy “Education of the Future” is a space for shared and personal success.</0><1>Education. Career. Work. Business.</1><2>Harmony. Health. Family.</2><3>New acquaintances. Sports. Creativity.</3>",
  "sucsess-paragraph-2": "Together, we acquire new knowledge and skills, develop ourselves further, travel, enter universities, raise children, and achieve a state of mental balance and harmony with the environment. Together, we lose weight, quit smoking, and get rid of harmful habits, play sports, go to the movies and the theater. Together, we start businesses, launch startups, find new jobs, improve ourselves, build careers, and grow professionally.",
  "sucsess-paragraph-3": "Together we learn, teach, and achieve success—today, tomorrow, and in the future.",
  
  "footer-unregistered-association": "unregistered association",
  "footer-address": "address",
  "footer-address-street": "Street",
  "footer-address-city": "Wessling",
  "footer-address-country": "Germany",
  "footer-website": "website",
  "footer-website-home": "Home",
  "footer-website-programs": "Programs",
  "footer-website-participate": "Participate",
  "footer-legal": "Legal",
  "footer-legal-legal-notice": "Legal notice",
  "footer-legal-data-protection": "Data protection",
  "footer-legal-cookie-policy": "Cookie policy",

  "button-participate": "Participate",
  "link-learn-more": "Learn more"
}