{  
  "header-home": "Home",
  "header-programs": "Programme",
  "header-participate": "Mitmachen",
  "header-select-language": "Sprache auswählen",
  "hero-first-text": "Wir schaffen Erfolg gemeinsam",
  "hero-second-text": "Kostenlose Programme. Für Kinder, Jugendliche und Erwachsene.",
  "hero-title": "Akademie\n«Zukunft & Bildung»",
  "about-us-title": "Wer sind wir",
  "about-us-paragraph-1": "Die Akademie «Bildung der Zukunft» ist eine internationale gemeinnützige Organisation mit Hauptsitz in Deutschland.   ",
  "about-us-paragraph-2": "Wir sind ein Raum, eine Gemeinschaft, ein soziales Netzwerk, eine Gemeinschaft fortschrittlicher und aktiver Menschen, die durch eine gemeinsame Idee vereint sind.",
  "about-us-quote": "\"Jedem die Möglichkeit zu geben, kostenlos die gewünschte Bildung, Kenntnisse und Fähigkeiten zu erwerben, die persönlichen Erfolg, Entwicklung und Harmonie in der modernen technokratischen Welt gewährleisten – heute, morgen und in der Zukunft\".",
  "for-whom-title": "Für wen ist das",
  "for-whom-paragraph-1": "Die Programme der Akademie stehen jedem offen, der sich weiterentwickeln möchte — für Erwachsene, Jugendliche, junge Menschen und Kinder. In unserer Community sind Sie gleichzeitig Mentor, Meisterlehrer und Schüler – Sie lernen selbst und lehren andere, Sie erhalten und teilen Wissen und Erfahrung.",
  "for-whom-paragraph-2": "Bauen Sie eine Karriere auf, entwickeln Sie Ihr eigenes Unternehmen oder lernen Sie einfach interessante Menschen kennen und finden Sie Gleichgesinnte für berufliches Wachstum.",  
  "for-whom-image-alt": "Menschen, die zusammenarbeiten und Ideen austauschen",
  "what-you-get-title": "Was Sie bekommen",
  "what-you-get-paragraph-1": "Verspüren Sie das Bedürfnis, zu lernen, sich weiterzuentwickeln und zu verbessern? Haben Sie den Wunsch, andere zu unterrichten? Dann sind Sie hier genau richtig!",
  "what-you-get-paragraph-2": "Machen Sie mit und wählen Sie, was Ihnen gefällt: kurze Berufskurse, Universitätsprogramme, Meisterkurse, Schulungen, Workshops, Seminare, Vorlesungen, Bootcamps oder einfach Treffen im Freundeskreis bei einer Tasse Kaffee, um den neuesten Film oder eine neue philosophische Idee zu besprechen.",
  "what-you-get-paragraph-3": "Seien Sie dabei, wenn Sie zuverlässige Geschäftspartner finden, ein Startup gründen oder einfach neue Leute kennenlernen möchten – vielleicht, um Fußball zu spielen oder gemeinsam ein Bierfestival zu besuchen.",
  "what-you-get-paragraph-4": "Seien Sie dabei, wenn Sie gegenseitige Unterstützung, Hilfe und gute Ratschläge in schwierigen Lebenssituationen suchen – oder einfach Freude teilen und eine spontane Reise organisieren möchten: den Grand Canyon in Arizona besuchen, sich vor dem Eiffelturm für neue Instagram-Fotos ablichten lassen oder durch die Modeboutiquen Roms schlendern.",
  "what-you-get-paragraph-5": "Seien Sie dabei – bereichern Sie uns mit Ihren Ideen, und entwickeln wir uns gemeinsam weiter!",
  "idea-title": "Wir verwirklichen gemeinsam eine große Idee!",
  "idea-paragraph-1": "Die Akademie «Zukunft & Bildung» ist ein Raum für diejenigen, die verstehen: Wir sind in eine neue technokratische Ära eingetreten und brauchen daher nicht nur innovative Lehrmethoden, sondern auch eine Veränderung der Denkweise.",
  "idea-paragraph-2": "In der modernen Welt, in der künstliche Intelligenz unser Leben grundlegend verändert, muss der Mensch ständig lernen – einen Schritt voraus sein, sich gemeinsam mit den Technologien weiterentwickeln und verbessern. Gegenseitige Unterstützung und Hilfe im Lernprozess sind der Weg zum gemeinsamen und individuellen Erfolg.",
  "idea-paragraph-3": "Wir gestalten die Bildung der Zukunft. Seien Sie dabei – als Teilnehmer, Schüler, Lehrer oder Mentor..",
  "button-participate": "Mitmachen",
  "footer-unregistered-association": "nicht eingetragener Verein",
  "footer-address": "Adresse",
  "footer-address-street": "Str.",
  "footer-address-city": "Weßling",
  "footer-address-country": "Deutschland",
  "footer-website": "Seite",
  "footer-website-home": "Home",
  "footer-website-programs": "Programme",
  "footer-website-participate": "Mitmachen",
  "footer-legal": "Rechtliches",
  "footer-legal-legal-notice": "Impressum",
  "footer-legal-data-protection": "Datenschutzerklärung",
  "footer-legal-cookie-policy": "Cookie-Richtung"
}