{  
  "header-home": "Home",
  "header-programs": "Programs",
  "header-participate": "Participate",
  "header-select-language": "Select language",
  "hero-first-text": "We create success together",
  "hero-second-text": "Free programs. For children, teenagers, and adults.",
  "hero-title": "Academy\n“Future & Education”",
  "about-us-title": "Who we are",
  "about-us-paragraph-1": "The Academy “Education of the Future” is an international non-profit organization headquartered in Germany.",
  "about-us-paragraph-2": "We are a space, a community, a social network, a community of progressive and active people united by a common idea.",
  "about-us-quote": "\"To give everyone the opportunity to acquire the desired education, knowledge, and skills for free, ensuring personal success, development, and harmony in the modern technocratic world – today, tomorrow, and in the future.\"",
  "for-whom-title": "Who is this for",
  "for-whom-paragraph-1": "The Academy's programs are open to anyone who wants to develop themselves further — adults, teenagers, young people, and children. In our community, you are simultaneously a mentor, master teacher, and student — you learn yourself and teach others, you receive and share knowledge and experience.",
  "for-whom-paragraph-2": "Build your career, grow your business, or simply connect with amazing people and find like-minded friends for your professional journey.",
  "for-whom-image-alt": "People who work together and exchange ideas",
  "what-you-get-title": "What you get",
  "what-you-get-paragraph-1": "Do you feel the need to learn, develop, and improve? Do you want to teach others? Then you've come to the right place!",
  "what-you-get-paragraph-2": "Join in and choose what you like: short vocational courses, university programs, master classes, training courses, workshops, seminars, lectures, boot camps, or simply meeting up with friends over a cup of coffee to discuss the latest film or a new philosophical idea.",
  "what-you-get-paragraph-3": "Be there if you want to find reliable business partners, start a startup, or simply meet new people—perhaps to play soccer or visit a beer festival together.",
  "what-you-get-paragraph-4": "Join us if you are looking for mutual support, assistance, and sound advice in difficult life situations—or simply want to share joy and organize a spontaneous trip: visit the Grand Canyon in Arizona, have your picture taken in front of the Eiffel Tower for new Instagram photos, or stroll through Rome's fashion boutiques.",
  "what-you-get-paragraph-5": "Be part of it – enrich us with your ideas, and let's develop together!",
  "idea-title": "Let's bring a great idea to life together!",
  "idea-paragraph-1": "The Academy for Future & Education is a space for those who understand that we have entered a new technocratic era and therefore need not only innovative teaching methods, but also a change in mindset.",
  "idea-paragraph-2": "In today's world, where artificial intelligence is fundamentally changing our lives, people must constantly learn—stay one step ahead, evolve and improve alongside technology. Mutual support and assistance in the learning process are the keys to collective and individual success.",
  "idea-paragraph-3": "We are shaping the future of education. Be part of it—as a participant, student, teacher, or mentor.",
  
  "button-participate": "Participate",
  "footer-unregistered-association": "unregistered association",
  "footer-address": "address",
  "footer-address-street": "Street",
  "footer-address-city": "Wessling",
  "footer-address-country": "Germany",
  "footer-website": "website",
  "footer-website-home": "Home",
  "footer-website-programs": "Programs",
  "footer-website-participate": "Participate",
  "footer-legal": "Legal",
  "footer-legal-legal-notice": "Legal notice",
  "footer-legal-data-protection": "Data protection",
  "footer-legal-cookie-policy": "Cookie policy"
}